Dlubal.RFEM5.MemberForces
Member internal or contact forces.

Dlubal.RFEM5.MemberForces.MemberNo
Member number

Dlubal.RFEM5.MemberForces.CrossSectionNo
Cross-section number

Dlubal.RFEM5.MemberForces.SetNo
Set of members number

Dlubal.RFEM5.MemberForces.Flag
Flag of results

Dlubal.RFEM5.MemberForces.Type
Type of results

Dlubal.RFEM5.MemberForces.Location
Location x

Dlubal.RFEM5.MemberForces.Forces
Forces

Dlubal.RFEM5.MemberForces.Moments
Moments

Dlubal.RFEM5.MemberForces.CorrespondingLoading
Corresponding loading